<?xml version="1.0" encoding="UTF-8"?>
<word_letter_focus>
  <title>Normas del lenguaje: el punto</title>
  <directions>&lt;p&gt;&lt;b&gt;Resalta las oraciones con punto y seguido, subraya las que tienen punto y aparte y marca la primera y en la &amp;#250;ltima palabra de la oraci&amp;#243;n que tiene punto final.&amp;#160;&lt;/b&gt;&lt;/p&gt;</directions>
  <directionsAudio />
  <sfxPool value="pool1" />
  <background value="yellow3" />
  <rounds>
    <round>
      <screens>
        <item>
          <words>
            <word>
              <text />
            </word>
          </words>
          <sentences>
            <sentence>
              <text>&lt;p&gt;{wh}Si te gusta el aire libre, puedes pensar en acampar{/wh} . &amp;#160;{wh}Primero, debes encontrar un buen lugar{/wh}. {wu}Tambi&amp;#233;n, debes preguntar si est&amp;#225; permitido llevar a tu perro y si tienen instalaciones de ba&amp;#241;o{/wu}.&lt;/p&gt;</text>
            </sentence>
            <sentence>
              <text>&lt;p&gt;{wh}Si acampas en el bosque, tal vez puedas recorrer un sendero ecol&amp;#243;gico o ir de pesca{/wh}. &amp;#160;Tambi&amp;#233;n podr&amp;#237;as escalar una monta&amp;#241;a&amp;#8230; &amp;#191;qui&amp;#233;n sabe? &amp;#160;{lh}Lo{/lh}&amp;#160;&amp;#250;nico cierto es que te {lh}divertir&amp;#225;s{/lh}.&lt;/p&gt;</text>
            </sentence>
          </sentences>
        </item>
      </screens>
    </round>
    <round>
      <screens>
        <item>
          <words>
            <word>
              <text />
            </word>
          </words>
          <sentences>
            <sentence>
              <text>&lt;p&gt;{wh}Los seres humanos han conquistado todo el planeta{/wh}. &amp;#160;{wu}En un principio viv&amp;#237;an en &amp;#193;frica y se fueron expandiendo por los cinco continentes{/wu}.&lt;/p&gt;</text>
            </sentence>
            <sentence>
              <text>&lt;p&gt;{wh}Las primeras manifestaciones art&amp;#237;sticas encontradas est&amp;#225;n en las cuevas de Lascaux y Altamira, en Francia y Espa&amp;#241;a, respectivamente{/wh}. {lh}Se{/lh}&amp;#160; trata de escenas de caza de animales &amp;#160;{lh}prehist&amp;#243;ricos{/lh}.&amp;#160;&lt;/p&gt;</text>
            </sentence>
          </sentences>
        </item>
      </screens>
    </round>
    <round>
      <screens>
        <item>
          <words>
            <word>
              <text />
            </word>
          </words>
          <sentences>
            <sentence>
              <text>&lt;p&gt;&amp;#191;Te gustar&amp;#237;a aprender a hacer pizza? &amp;#160;{wu}Hay una muy f&amp;#225;cil, se llama &amp;#8220;margarita&amp;#8221;, y solo lleva tomate, queso mozzarella, albahaca y or&amp;#233;gano{/wu}.&lt;/p&gt;</text>
            </sentence>
            <sentence>
              <text>&lt;p&gt;&amp;#160;{wh}P&amp;#237;dele a tu mam&amp;#225; que compre la base de pizza lista para hornear. Primero, le untas pur&amp;#233; de tomate. Luego, la cubres con queso rallado, rodajas de tomate, las hierbas y una pizca de sal, y la llevas al horno por diez minutos{/wh}. &amp;#160;{lh}Ahora{/lh}, prueba tu obra de {lh}arte{/lh}.&lt;/p&gt;</text>
            </sentence>
          </sentences>
        </item>
      </screens>
    </round>
  </rounds>
</word_letter_focus>

