<?xml version="1.0" encoding="UTF-8"?>
<click_to_choose>
  <title>&lt;p&gt;Estrategia de vocabulario: Claves de contexto&lt;/p&gt;</title>
  <directions>&lt;p&gt;&lt;b&gt;Haz clic para seleccionar la mejor clave de contexto para la(s) palabra(s) subrayada(s).&lt;/b&gt;&lt;/p&gt;</directions>
  <directionsAudio />
  <sfxPool value="pool1" />
  <background value="yellow3" />
  <rounds>
    <round>
      <screens>
        <item>
          <longText />
          <longImage />
          <question>
            <text>&lt;p&gt;Quer&amp;#237;amos averiguar qu&amp;#233; variedad de colores podemos encontrar en los&amp;#160;&lt;u&gt;jilgueros&lt;/u&gt;. Por eso nos encaminamos a los campos y bosques cercanos. Anteriormente los hab&amp;#237;amos escuchado cantar en las ramas de los &amp;#225;rboles, pero no nos hab&amp;#237;amos detenido a observarlos. Tampoco los hab&amp;#237;amos visto de cerca. Nos dividimos en dos grupos para facilitar la b&amp;#250;squeda: uno se dirigi&amp;#243; a la colina y el otro al valle. Las primeras horas descubrimos hermosas plantas y flores, vimos ardillas, hermosos &amp;#225;rboles, riachuelos de agua pura, pero no logramos divisar a ninguno.&amp;#160;&lt;/p&gt;</text>
            <image />
            <audio />
          </question>
          <answers>
            <answer>
              <text>Las primeras horas descubrimos hermosas plantas</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>vimos ardillas</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>los habíamos escuchado cantar en las ramas de los árboles</text>
              <image />
              <audio />
              <correct value="yes" />
            </answer>
            <answer>
              <text>Tampoco los habíamos visto de cerca</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>nos encaminamos a los campos y bosques cercanos</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
          </answers>
        </item>
        <item>
          <longText />
          <longImage />
          <question>
            <text>&lt;p&gt;Quer&amp;#237;amos averiguar qu&amp;#233; hace que crezca una planta. Hicimos un experimento en el que escogimos como &lt;u&gt;variable independiente&lt;/u&gt; la cantidad de agua. Plantamos semillas de frijol en tres materas distintas. La cantidad de luz solar y la calidad de la tierra eran iguales. Lo que modificamos fue la cantidad de agua suministrada en cada matera: &amp;#160;a la primera, solo le agregamos unas gotas; a la segunda, una cucharada; y a la tercera, una tacita de agua al d&amp;#237;a. A los pocos d&amp;#237;as advertimos que la que mejor se desarrollaba era esta &amp;#250;ltima.&amp;#160;&lt;/p&gt;</text>
            <image />
            <audio />
          </question>
          <answers>
            <answer>
              <text>modificamos fue la cantidad de agua</text>
              <image />
              <audio />
              <correct value="yes" />
            </answer>
            <answer>
              <text>la que mejor se desarrollaba era esta última</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>Queríamos averiguar qué hace que crezca una planta</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>La cantidad de luz solar y la calidad de la tierra eran iguales</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
          </answers>
        </item>
        <item>
          <longText />
          <longImage />
          <question>
            <text>&lt;p&gt;Para observar detenidamente las aves del bosque sab&amp;#237;amos que necesit&amp;#225;bamos tener &lt;u&gt;parsimonia;&lt;/u&gt;&amp;#160;as&amp;#237; es,&amp;#160;no pod&amp;#237;amos andar con afanes porque as&amp;#237; no lo lograr&amp;#237;amos. Era importante que todos en el grupo lo supi&amp;#233;ramos. Afortunadamente todos comprendimos la situaci&amp;#243;n. Estuvimos caminando durante toda la ma&amp;#241;ana. Afortunadamente todos llev&amp;#225;bamos ropa c&amp;#243;moda y suficiente agua. El calor era sofocante.&amp;#160;&lt;/p&gt;</text>
            <image />
            <audio />
          </question>
          <answers>
            <answer>
              <text>Estuvimos caminando durante toda la mañana</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>todos llevábamos ropa cómoda y suficiente agua</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>Así es, no podíamos andar con afanes porque así no lo lograríamos.</text>
              <image />
              <audio />
              <correct value="yes" />
            </answer>
            <answer>
              <text>Era importante que todos en el grupo lo supiéramos.</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
          </answers>
        </item>
      </screens>
    </round>
    <round>
      <screens>
        <item>
          <longText />
          <longImage />
          <question>
            <text>&lt;p&gt;Pedro siempre estaba de buen genio y era muy tranquilo. Sin embargo, cuando le dijeron que le ten&amp;#237;an que extraer las &lt;u&gt;cordales&lt;/u&gt; se puso muy nervioso. Yo, que era su mejor amigo, nunca lo hab&amp;#237;a visto as&amp;#237;. Tendr&amp;#237;a que ir al odont&amp;#243;logo y &amp;#233;l odiaba eso. Durante un tiempo trat&amp;#243; de olvidar este asunto, pero lo convencimos y finalmente fue.&amp;#160;&lt;/p&gt;</text>
            <image />
            <audio />
          </question>
          <answers>
            <answer>
              <text>nunca lo había visto así.</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>de buen genio</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text />
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>odontólogo</text>
              <image />
              <audio />
              <correct value="yes" />
            </answer>
            <answer>
              <text>olvidar este asunto</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>lo convencimos y finalmente fue</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
          </answers>
        </item>
        <item>
          <longText />
          <longImage />
          <question>
            <text>&lt;p&gt;Anoche mi abuelo estaba en su cuarto buscando algo por todos lados. Me pregunt&amp;#243;: "&amp;#191;Has visto mis &lt;u&gt;pantuflas&lt;/u&gt;&amp;#160;? Ay&amp;#250;dame a buscarlas que quiero ir a la cocina y sabes que no me gusta caminar descalzo por la casa". Trat&amp;#233; de encontrarlas pero no lo logr&amp;#233;. Decid&amp;#237; ir yo mismo a la cocina y traerle el vaso de leche y el emparedado que quer&amp;#237;a. Yo s&amp;#233; que &amp;#233;l no duerme tranquilo sin comer algo antes de acostarse.&lt;/p&gt;</text>
            <image />
            <audio />
          </question>
          <answers>
            <answer>
              <text>ir a la cocina</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>no me gusta caminar descalzo</text>
              <image />
              <audio />
              <correct value="yes" />
            </answer>
            <answer>
              <text>Decidí ir yo mismo</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
            <answer>
              <text>no duerme tranquilo sin comer</text>
              <image />
              <audio />
              <correct value="no" />
            </answer>
          </answers>
        </item>
      </screens>
    </round>
  </rounds>
</click_to_choose>

