<?xml version="1.0" encoding="UTF-8"?>
<word_letter_focus>
  <title>Estrategia de vocabulario: sinónimos y antónimos</title>
  <directions>&lt;p&gt;Resalta de amarillo los sin&amp;#243;nimos y subraya los ant&amp;#243;nimos de la palabra que est&amp;#225; en may&amp;#250;sculas.&lt;/p&gt;</directions>
  <directionsAudio />
  <sfxPool value="pool1" />
  <background value="yellow3" />
  <rounds>
    <round>
      <screens>
        <item>
          <words>
            <word>
              <text />
            </word>
          </words>
          <sentences>
            <sentence>
              <text>&lt;p&gt;Sabemos que debemos ENMENDAR los errores del pasado; tendremos que {wh}reparar{/wh}&amp;#160; muchos de los da&amp;#241;os realizados a las fuentes de agua de nuestro planeta; nos corresponde {wh}resarcir{/wh}&amp;#160; a las especies animales m&amp;#225;s amenazadas; es nuestra responsabilidad &amp;#160;{wh}subsanar{/wh}&amp;#160; los da&amp;#241;os a la naturaleza. Con pasividad y desinter&amp;#233;s tan solo contruibuir&amp;#237;amos a &amp;#160;{wu}agravar{/wu}&amp;#160;la situaci&amp;#243;n actual.&lt;/p&gt;</text>
            </sentence>
          </sentences>
        </item>
      </screens>
    </round>
    <round>
      <screens>
        <item>
          <words>
            <word>
              <text />
            </word>
          </words>
          <sentences>
            <sentence>
              <text>&lt;p&gt;En mi casa pusimos metas para poder AHORRAR agua y hemos descubierto que ya logramos &amp;#160; {wh}economizar{/wh} &amp;#160;un 26%. Ahora somos m&amp;#225;s conscientes de la importancia del agua: ya no la &amp;#160;{wu}malgastamos{/wu} &amp;#160;al ba&amp;#241;arnos por largo tiempo, ya no la &amp;#160;{wu}despilfarramos{/wu}&amp;#160;&amp;#160;al lavar el carro tan a menudo; ya no la &amp;#160;{wu}derrochamos{/wu} &amp;#160;al dejar el grifo abierto mientras se enjabona la loza.&amp;#160;&lt;/p&gt;</text>
            </sentence>
          </sentences>
        </item>
      </screens>
    </round>
    <round>
      <screens>
        <item>
          <words>
            <word>
              <text />
            </word>
          </words>
          <sentences>
            <sentence>
              <text>&lt;p&gt;Hoy, m&amp;#225;s personas CUIDAN los recursos naturales de nuestro planeta: algunos &amp;#160;{wh}protegen{/wh}&amp;#160; las fuentes de agua; otros &amp;#160;{wh}defienden{/wh}&amp;#160; las especies en peligro; otros m&amp;#225;s &amp;#160;{wh}velan{/wh}&amp;#160; por la subsistencia de reservas forestales. Cada vez son menos los que {wu}descuidan{/wu}&amp;#160;el medio ambiente.&lt;/p&gt;</text>
            </sentence>
          </sentences>
        </item>
      </screens>
    </round>
    <round>
      <screens>
        <item>
          <words>
            <word>
              <text />
            </word>
          </words>
          <sentences>
            <sentence>
              <text>&lt;p&gt;Si nos preocupamos por proteger la naturaleza podr&amp;#237;amos PREDECIR que el futuro de la humanidad ser&amp;#237;a mejor. Ello permitir&amp;#237;a &amp;#160;{wh}pronosticar{/wh} una recuperaci&amp;#243;n de las fuentes de agua deterioradas, podemos &amp;#160;{wh}barruntar{/wh} que el aire en el planeta ser&amp;#237;a m&amp;#225;s limpio, es razonable &amp;#160;{wh}vaticinar{/wh}&amp;#160;un reverdecimiento de los campos; podr&amp;#237;amos &amp;#160;{wh}augurar{/wh}&amp;#160; una recuperaci&amp;#243;n de especies amenazadas.&amp;#160; Podemos {wh}anticipar{/wh}&amp;#160;que la calidad de vida de los seres humanos mejorar&amp;#237;a enormemente. Si logr&amp;#225;ramos &amp;#160;{wh}prever{/wh}&amp;#160;todas las ventajas, &amp;#160;har&amp;#237;amos m&amp;#225;s por conservar nuestro planeta.&lt;/p&gt;</text>
            </sentence>
          </sentences>
        </item>
      </screens>
    </round>
  </rounds>
</word_letter_focus>

